{
    "isa": "Isabel Martínez San Esteban",
    "header": {
        "open-menu": "Open main menu",
        "subtitle": "Yoga, Massage and Chiromassage studio"
    },
    "main-menu": {
        "inicio": "Home",
        "que-es": "What is enON?",
        "restaurativo": "Restorative Yoga",
        "quiromasaje": "Massage and Chiromassage",
        "actividades": "More activities",
        "contacto": "Visit us / Contact us",
        "horarios": "Schedules and prices",
        "politicas": "Rules",
        "mindfulness": "Mindfulness"
    },
    "home": {
        "welcome-title": "Welcome…",
        "intro": "Thank you for your interest in enON. On this website you will find a lot of information about how and from where my Yoga classes are taught, or how the Massage and Chiromassage I do can benefit you. Take a look around the sections and pages to discover enON in depth, and if you are even more curious, come and visit me, I am in Calle San Luis 78, very close to Plaza del Pumarejo."
    },
    "enon": {
        "title": "What is enON?",
        "subtitle": "Who is enON?",
        "desc-a": "It is a meeting place for self-knowledge, care and personal growth. A place where you can practice different Yoga, relaxation and meditation practices. A place to let yourself be cared for, we help you to release stress and balance your body. A place to keep a regular Yoga practice, where we will offer you different tools to use on your own path, help you to create a closer bond with yourself and help you to balance your health and your emotional state.",
        "desc-b": "My aim is to offer you all my knowledge, plus those to come, and to provide you with a careful practice, physically accessible and profitable, plus different spaces to let you take care of yourself, I listen to you…",
        "paragraph": "As a practitioner of Yoga from a very early age, I have not stopped studying and developing on my personal path. All my knowledge builds on each other, has always been studied and filtered by me, lived, experienced and directed to be able to transmit it to others, always made from the pleasure, curiosity or desire to know myself more and better, and learn to manage my life in all aspects, including finally the questioning of all teachings, until I can find my own truth.",
        "item-1": "Professional with more than 30 years of experience in the beauty sector",
        "item-2": "Yoga practitioner since adolescence",
        "item-3": "Hatha Yoga teacher",
        "item-4": "Specialised in Restorative Yoga",
        "item-5": "Diploma in the speciality of FisionYoga (Injuries and Pathologies)",
        "item-6": "Mindfulness Instructor",
        "item-7": "Integral Coaching",
        "item-8": "Chiromassage therapist with diverse and extensive knowledge of relaxation massage",
        "item-9": "Enthusiastic about self-knowledge and personal development. I support and carry out all my work from a deep study of psychology in Gestalt therapy"
    },
    "yoga": {
        "hatha": {
            "paragraph-1": "Yoga is like a lantern, a light that guides us to walk from the outside, with its swells and storms, towards our inner self, where we find the firm and serene land. Its objective is mental calm, serenity, it is about creating conditions of listening and inner space, this means awakening sensitivity and opening our heart in every moment of the practice to reach a meditative state through silence. The process to reach this goal is to stabilise the body, the breath and the mind in a progressive, stable and comfortable way.",
            "paragraph-2": "Hatha Yoga is a precise science that helps us to recognise ourselves in our humanity through action, generating a state of calm and at the same time of alertness that allows us to know the nature of our mind. The means it uses are precise. The first is Āsana, understood as the development of awareness on the bodily level, understanding its tensions and its states, the effects of Āsana are accentuated by Prāṇāyāma, the awareness of the lengthening of the breath. Both will progressively lead us to develop the state of Meditation. This is a broad awareness that encompasses a large part of our reality.",
            "paragraph-3": "The way of Hatha Yoga is the way of the body, since everything passes through the body, it is necessary to pass through the consciousness of the body to access the experience of the SELF."
        },
        "title": "enON Yoga",
        "subtitle": "Let's talk about Yoga",
        "enon": {
            "title": "My Yoga classes",
            "p1": "The Yoga I develop is based on my different studies and specialties within the diversity (and immensity) of Yoga. These specialities give me a great insight into the human body, its physiology and anatomy. Other studies on humanistic psychology are also important «ingredients» of Yoga enON, on which I support my personal development, believing in the recovery of the capacity we all have to live in the present, spontaneity and responsibility. I conceive of the person as a whole entity made up of body, mind and soul, who can achieve well-being by working for the integrity and balance of these three indissoluble parts.",
            "p2": "I tailor my classes to suit the needs of the students who make up the groups at any given time. Without losing the original practice that Hatha Yoga taught me, but adapting to more western needs, at the same time I try to practice from an approach of softness, liveliness and tenderness towards ourselves, avoiding ostentatious or harmful proposals, which take us away from the true practice.",
            "p3": "We do not practice by levels, or by years of seniority, or by acquired knowledge. Yoga inON understands that the «correct practice», if well taught, will work for all levels. In the same way, well explained knowledge can be grasped at different levels of understanding. But one is not truer than the other, only deeper. Many times, believing that we already understand something leads us precisely to not experiencing it. I sincerely believe that it doesn't matter so much what level we think we have, I think it is more interesting the possibility of opening ourselves to the understanding and processing of the experience, there are no levels, only the possibility of surrender and commitment."
        },
        "restaurativo": {
            "title": "Restorative Yoga",
            "p1": "The main objective of restorative Yoga is to provide us with a deep contact with sensations, recovering the capacity to understand and reintegrate lost spaces, unblocking resistances to be able to contemplate, to let us feel in the body and especially to recover the sense of relaxation, to give us the time to restore natural breathing, to reconquer serenity, physical, energetic, emotional, mental and inner balance.",
            "p2": "In the practice of Restorative Yoga, passive Yoga postures are performed, which induce rest and relaxation. The postures are shaped with the placement of supports, for which blankets, boosters, cushions, etc. can be used to represent the support of the body that they represent. The posture is entered through slow and conscious breathing.",
            "p3": "By living in the present moment through surrender, we experience natural breathing and access a more refined perception of sensations, with a lot of respect and kindness towards oneself. We consciously stay in each posture for a while, allowing information to emerge and regenerative processes to unfold."
        }
    },
    "quiro": {
        "title": "Massage and Chiromassage",
        "p1": "Chiromassage is a set of manual therapeutic techniques, used on the muscular and adipose tissues and the skin, with the aim of relieving ailments and achieving a state of relaxation, freeing us from stress and balancing our organism. A technique which, when applied with sensitivity, achieves a balancing effect on the nervous system.",
        "p2": "Indications and Benefits among others:",
        "p3": "To facilitate the manual displacement of the manoeuvres, the massage requires the use of certain oils or creams, thus integrating another way of favouring a state of relaxation known in alternative medicine as aroma therapy. It is very pleasant and useful to use the aromatic properties of essential oils previously diluted in other carrier oils, for this I rely on vegetable cosmetics, working with the brand and philosophy of (Gandiva). Gandiva is the essence of plant-based cosmetics, the soul of plants and trees formulated with the principles of aroma therapy and phytotherapy.",
        "p4": "You can obtain more information about the products we work with by clicking on the following link, ",
        "l1": "Mobilises areas that remain inactive and relaxes others that are tense",
        "l2": "Improves venous circulation and lowers blood pressure",
        "l3": "Eliminates muscle fatigue and contracture pains",
        "l4": "Helps digestive processes, drains lymphatic circulation",
        "l5": "Improves sleep quality and cell function"
    },
    "contacto": {
        "title": "Contact us or come and visit us",
        "subtitle-1": "Contact options",
        "subtitle-2": "Come and visit us",
        "tlfLabel": "Phone:",
        "whatsappLabel": "WhatsApp:",
        "p": "We are in the centre of Seville, very close to Plaza del Pumarejo, in Calle San Luis 78."
    },
    "schedules": {
        "title": "Schedules and prices",
        "subtitle": "Yoga Prices",
        "masajes": "Massage Prices",
        "p-quiro": "45 minute chiromassage session",
        "p-relax": "1 hour relaxation massage",
        "p-facial": "Facial cleansing and massage (Gandiva ritual)",
        "schedules": "Yoga Schedules",
        "weeknames": "Weekdays",
        "monday": "Monday",
        "tuesday": "Tuesday",
        "wednesday": "Wednesday",
        "thursday": "Thursday",
        "friday": "Friday",
        "1class": "1 class per week:",
        "2class": "2 classes per week:",
        "3class": "3 classes per week:",
        "1class-price": "40€ / Month",
        "2class-price": "55€ / Month",
        "3class-price": "65€ / Month",
        "clases": "Classes last 1 hour and 15 minutes.",
        "clase-suelta": "Single class",
        "clase-prueba": "Test class",
        "normas": "Enrolment is not required, but commitment to the rules of the ",
        "normas-link": "establishment is required",
        "duration": "Classes last 1 hour and 15 minutes.",
        "meditacion": "Meditation"
    },
    "yoga-restaurativo": "Restorative Yoga",
    "whatsapp-link": "Talk on WhatsApp?",
    "rules": {
        "main-title": "Policies and Regulations for Enrolled and Occasional Students",
        "p-1": "Students who regularly pay their monthly fees will be considered enrolled students. Occasional students are those who take individual classes. All students, whether enrolled or occasional, must read the following regulations and policies of enON Yoga Studio. Additionally, they must sign the consent form provided at the time of enrollment. Individuals who do not comply with the following rules and obligations will not have the right to complaints or claims if they are denied access to or use of the yoga studio.",
        "title-2": "Starting Regulations",
        "title-3": "PERSONAL PRESENTATION",
        "list-1": {
            "li-1": "The dress code for class participation (sportswear) must be respected.",
            "li-2": "Shoes are not allowed in the studio.",
            "li-3": "Shoes are only permitted in the reception area and must be left in the locker room.",
            "li-4": "Ensure your phone is turned off before entering the class."
        },
        "title-4": "PREPARATION FOR CLASS, PUNCTUALITY",
        "list-2": {
            "li-1": "It is important to arrive 10 minutes before the scheduled class time so that the class starts promptly.",
            "li-2": "Once the class begins, there is a 5-minute grace period. Afterward, the door will be closed, restricting entry to the studio.",
            "li-3": "Late arrival to class is not allowed in order to promote discipline and respect for both attendees and instructors.",
            "li-4": "The door will be closed once the class has started."
        },
        "title-5": "HYDRATION",
        "list-3": {
            "li-1": "Do not consume any food 2 hours before each class.",
            "li-2": "Drinking water during practice can interfere with exercise performance or cause discomfort. It is more advisable to drink after the practice."
        },
        "title-6": "ENTRY",
        "list-4": {
            "li-1": "Enter the studio as quietly as possible to respect those who are meditating or in the relaxation process.",
            "li-2": "Arrange your mat and sit or lie down silently until the practice begins.",
            "li-3": "If you arrive early, use the time to relax or meditate on your mat. This prepares the body and mind for practice. Remember that practice aims to connect with oneself, and this may bring out emotions during the session.",
            "li-4": "The use of mobile phones, watches, or other electronic devices is not permitted.",
            "li-5": "Remember not to wear rings, chains, watches, or any items that may interfere with the practice and cause damage."
        },
        "title-7": "DURING THE PRACTICE",
        "list-5": {
            "li-1": "The teacher's routine, who is trained to conduct the class methodically, must be respected.",
            "li-2": "The teacher will give instructions and make corrections to yoga postures to ensure the class is safe and harmonious for all students.",
            "li-3": "Silence must be maintained during the classes.",
            "li-4": "Questions and doubts will be addressed before and after the class.",
            "li-5": "Take a break when you feel it is necessary.",
            "li-6": "Importantly, during the class, do not push yourself beyond the point of pain. Less is more.",
            "li-7": "It is imperative to inform the instructor if any discomfort or pain arises during the practice."
        },
        "title-8": "USE OF FACILITIES",
        "list-6": {
            "li-1": "Any equipment used during practice must be properly stored back in its place.",
            "li-2": "Public service hours begin half an hour before the start of each class.",
            "li-3": "If you need to converse with a fellow student, be concise and speak in a low voice, preferably in the locker room area.",
            "li-4": "The studio is a space for introspection and release. Therefore, comments about what happens inside it are not appropriate."
        },
        "title-9": "USE OF LOCKER ROOM",
        "list-7": {
            "li-1": "Each person can bring a personal towel.",
            "li-2": "However, it must be taken with you, and no personal items are allowed to be stored in the studio.",
            "li-3": "Ensure your phone is turned off before entering the class."
        },
        "title-10": "enON YOGA STUDIO POLICIES",
        "p-2": "People who practice within the premises of enON Yoga Studio agree to the following conditions.",
        "title-11": "PAYMENTS",
        "list-8": {
            "li-1": "Classes must be paid for during the first week of the month (first seven days of the month). The full month's fee will be paid every month, regardless of whether you attend class or not, or the number of classes in the month. Payment can be made in cash. When paying in cash, the student must sign the Payment Control Sheet as a verification method for the corresponding monthly payment.",
            "li-2": "Each month includes 8 yoga classes, 2 per week.",
            "li-3": "For a half-month, there are 4 classes, 1 per week.",
            "li-4": "Each person must choose a fixed day for their practice, and their spot will be reserved.",
            "li-5": "If the yoga center cancels a class, present students will have the opportunity to make it up.",
            "li-6": "Missed classes cannot be made up."
        },
        "title-12": "INDIVIDUAL CLASSES",
        "list-9": {
            "li-1": "Students who do not wish to pay a monthly fee can pay for individual classes at the current rate at the time of the class.",
            "li-2": "Payment for the individual class must be made on the same day as the class.",
            "li-3": "Attendance is allowed only if there are available spots."
        },
        "title-13": "REFUNDS",
        "list-10": {
            "li-1": "No refunds will be given once payment has been made.",
            "li-2": "It is recommended that students join the enON Yoga Studio email list. To receive newsletters, students must add the email hola@enon.yoga as a contact.",
            "li-3": "Important announcements and newsletters from the yoga center will be sent to students via email or WhatsApp, so it is the responsibility of each student to stay informed of important notices."
        },
        "p-3": "It is the responsibility of students to keep their information up-to-date (phone number, email, etc.) in their enrollment records.",
        "title-14": "WITHDRAWAL FROM YOGA CLASSES",
        "p-4": "The student must clearly communicate their intention to withdraw from yoga classes verbally, via WhatsApp, or by email. Withdrawal must be communicated before the 1st of each month. If withdrawal occurs after the 1st, in the middle or end of the month, for any reason, the student commits to paying the full monthly fee for that month. Even if the student has not attended any classes that month, since they have occupied a spot in the school, they must still pay that month's fee.",
        "title-15": "Privacy Policy",
        "p-5": "All personal data provided will be treated exclusively for commercial purposes and will be stored following data protection regulations. We treat all personal information as confidential. Under no circumstances will we provide personal information to unauthorized third parties, and we will always protect your data against any unauthorized access. The student must accept receiving newsletters and special offers from enON Yoga Studio.",
        "title-16": "Disclaimer and Potential Risks",
        "p-6": "enON YOGA STUDIO will not be held responsible for students who do not follow the instructor's guidelines. Any medical or physical conditions, recent or current injuries, or any relevant information for the student's practice must be communicated to the instructor before starting the class. It is the student's responsibility to inform the instructor if they experience any physical pain or discomfort during the class. The use of the facilities implies that the student accepts the risks associated with all forms of physical exercise, both before and after the class. If you have doubts about your ability to participate in our classes due to a medical condition, please consult with your doctor. enON YOGA STUDIO and its team members will not be held responsible in the following cases:",
        "list-11": {
            "li-1": "Any injury or damage resulting from participation or use of our facilities.",
            "li-2": "Any damage or loss of personal belongings."
        },
        "title-17": "Personal Belongings",
        "p-7": "enON YOGA STUDIO will not be held responsible for personal items that are forgotten or left in our premises.",
        "title-18": "Related Rights",
        "p-8": "enON YOGA STUDIO reserves the right to modify the terms and conditions at any time. Major changes will be communicated through our website. If you have questions or concerns about our terms and conditions, please contact us via email at hola@enon.yoga."
    },
    "external": {
        "title": "More activities",
        "p-meditation": "Incorporating meditation into your daily life can bring you great benefits, both mentally and physically. Meditation is incorporated into enON to make it easier for you to do it. What are you waiting for? Visit our website to keep up to date with all the schedules and classes.",
        "p-meditation-2": "More information about the Triratna Group Seville",
        "p-meditation-3a": "Friday:",
        "p-meditation-3b": "Open meditation",
        "p-meditation-4a": "Last Friday of each month:",
        "p-meditation-4b": "Afternoons of meditation and Buddhism (meditation, talks, sharing…)",
        "p-restaurativo": "One Saturday a month (ask us for the next date), you will find a comfortable space to recharge, recuperate, rest... and be with you."
    },
    "mf": {
        "title": "Mindfulness",
        "sub-title": "Learning to cultivate a state of Mindfulness and Mindfulness Awareness",
        "list-01": "By practising it you will improve",
        "list-02": "Attention and concentration",
        "list-03": "Reduce stress levels",
        "list-04": "Intensify moments of calm and relaxation",
        "list-05": "Develop emotional self-management skills",
        "list-06": "Maintain greater balance in your moods",
        "list-07": "Mindfulness is a form of mind-body training",
        "list-08": "Mindfulness is a beautiful path of self-knowledge",
        "list-09": "Mindfulness training programme in 8 weeks",
        "p-01": "If you would like more information or if you have any questions, you can visit us at enON in Calle San Luis 78 (Seville) or contact us on WhatsApp.",
        "p-02": "You can also download the dossier with detailed information about our 8-week Mindfulness programme by clicking on the following button.",
        "download": "Download dossier",
        "download-title": "Download the 8-week Mindfulness Programme dossier enON"
    }
}
