{
    "isa": "Isabel Martínez San Esteban",
    "header": {
        "open-menu": "Abrir menú de navegación",
        "subtitle": "Estudio de Yoga, Masaje y Quiromasaje"
    },
    "main-menu": {
        "inicio": "Inicio",
        "que-es": "¿Qué es enON?",
        "restaurativo": "Yoga restaurativo",
        "quiromasaje": "Masaje y Quiromasaje",
        "actividades": "Más actividades",
        "contacto": "Visítanos / Contacto",
        "horarios": "Horarios y precios",
        "politicas": "Normas",
        "mindfulness": "Mindfulness"
    },
    "home": {
        "welcome-title": "Bienvenido…",
        "intro": "Gracias por tu interés en enON. En esta página web encontrarás mucha información sobre cómo y desde dónde se imparten mis clases de Yoga, o cómo puede beneficiarte el Masaje y Quiromasaje que realizo. Date una vuelta por las secciones y páginas para descubrir enON a fondo, y si aún tienes más curiosidad, ven a visitarme, estoy en la Calle San Luis 78, muy cerquita de la Plaza del Pumarejo."
    },
    "enon": {
        "title": "¿Qué es enON?",
        "subtitle": "¿Quién es enON?",
        "desc-a": "Es un lugar de encuentro para el autoconocimiento, cuidado y crecimiento personal. Un lugar en el que realizar diferentes prácticas de Yoga, relajación y meditación. Un lugar para dejarte cuidar, te ayudamos a liberar el estrés y a equilibrar el organismo. Un lugar para conservar una práctica de Yoga regular, donde te ofreceremos diferentes herramientas para que las uses en tu propio camino, te ayuden a crear un vínculo más cercano contigo mismo y te sirvan para equilibrar tu salud y tu estado emocional.",
        "desc-b": "Mi objetivo es ofrecerte todos mis conocimientos, más los que están por venir y proporcionarte una práctica cuidadosa, físicamente asequible y de provecho, más diferentes espacios para dejarte cuidar, te escucho…",
        "paragraph": "Como practicante de Yoga desde muy temprana edad, no he parado de estudiar y desarrollarme en mi camino personal. Todos mis conocimientos se apoyan unos en otros, siempre han sido estudiados y filtrados por mí, vividos, experimentados y dirigidos para poder trasmitirlos a los demás, siempre realizados desde el gusto, la curiosidad o el deseo propio de conocerme más y mejor, y aprender a gestionar mi vida en todos los aspectos, incluyendo finalmente el cuestionamiento de toda enseñanza, hasta poder ir encontrando mi propia verdad.",
        "item-1": "Profesional con más de 30 años de experiencia en el sector de la belleza",
        "item-2": "Practicante de Yoga desde la adolescencia",
        "item-3": "Profesora de Hatha Yoga",
        "item-4": "Especializada en Yoga Restaurativo",
        "item-5": "Diplomada en la especialidad de FisionYoga (Lesiones y Patologías)",
        "item-6": "Instructora de Mindfulness",
        "item-7": "Coaching integral",
        "item-8": "Quiromasajista con diversos y amplios conocimientos del masaje de relajación",
        "item-9": "Entusiasta del autoconocimiento y desarrollo personal. Me apoyo y llevo a cabo todos mis trabajos desde un profundo estudio de la psicología en terapia Gestalt"
    },
    "yoga": {
        "hatha": {
            "paragraph-1": "El Yoga es como un farol, una luz que nos guía para caminar desde el exterior, con sus marejadas y tempestades, hacia nuestro interior, donde se encuentra la tierra firme y serena. Su objetivo es la calma mental, la serenidad, se trata de crear unas condiciones de escucha y espacio interior, esto supone despertar la sensibilidad y abrir nuestro corazón en cada momento de la práctica para llegar a un estado meditativo a través del silencio. El proceso para llegar a este objetivo es estabilizar el cuerpo, la respiración y la mente de una manera progresiva, estable y confortable.",
            "paragraph-2": "El Hatha Yoga es una ciencia precisa que nos ayuda a reconocernos en nuestra humanidad a través de la acción, generando un estado de calma y al mismo tiempo de alerta que nos permite conocer la naturaleza de nuestra mente. Los medios de los que se sirve son precisos. El primero es Āsana, entendiéndola como el desarrollo de la conciencia a nivel corporal, comprendiendo sus tensiones y sus estados, los efectos de Āsana se acentúan con Prāṇāyāma, la conciencia del alargamiento de la respiración. Ambos nos conducirán progresivamente a desarrollar el estado de Meditación. Se trata de una toma de conciencia amplia que abarca una gran parte de nuestra realidad.",
            "paragraph-3": "La vía del Hatha Yoga es la vía del cuerpo ya que todo pasa a través de él es necesario atravesar la conciencia del cuerpo para acceder a la experiencia del SER."
        },
        "title": "Yoga enON",
        "subtitle": "Hablemos de Yoga",
        "enon": {
            "title": "Mis clases de Yoga",
            "p1": "El Yoga que desarrollo se basa en mis diferentes estudios y especialidades dentro de la diversidad (e inmensidad) del Yoga. Dichas especialidades me aportan una gran visión del cuerpo humano, de su fisiología y anatomía. También son «ingredientes» importantes del Yoga en enON, otros estudios sobre la psicología humanista, en los que apoyo mi desarrollo personal, creyendo en la recuperación de la capacidad que todos tenemos para vivir el presente, la espontaneidad y la responsabilidad. Concibo a la persona como una entidad completa formada por cuerpo, mente y alma, que puede alcanzar el bienestar trabajando por la integridad y el equilibrio de esas tres indisolubles partes.",
            "p2": "Confecciono mis clases adaptándolas a las necesidades de los alumnos que en cada momento conforman los grupos. Sin perder la práctica original que el Hatha Yoga me enseñó, pero sí adaptándome a unas necesidades más occidentales, al mismo tiempo que intento practicar desde un enfoque de suavidad, viveza y ternura hacia nosotros mismos, evitando propuestas ostentosas o lesivas, que nos alejen de la verdadera práctica.",
            "p3": "No practicamos por niveles, ni por años de antigüedad, ni por conocimientos adquiridos. El Yoga en enON entiende que la «práctica correcta», si está bien enseñada, serviría para todos los niveles. Del mismo modo, los conocimientos bien explicados, pueden ser captados desde diferentes niveles de comprensión. Pero no son más ciertos unos que otros, únicamente son más profundos. Muchas veces, el creer que ya entendemos algo nos lleva precisamente a no experimentarlo. Sinceramente creo que no importa tanto el nivel que creamos tener, creo que es más interesante la posibilidad de abrirnos a la comprensión y procesamiento de la experiencia, ahí no hay niveles, solo posibilidad de entrega y compromiso."
        },
        "restaurativo": {
            "title": "Yoga restaurativo",
            "p1": "El principal objetivo del Yoga restaurativo, es proporcionarnos un contacto profundo con las sensaciones, recuperando la capacidad de comprender y reintegrar espacios perdidos, desbloqueando las resistencias para poder contemplar, para dejarnos sentir en el cuerpo y especialmente recuperar el sentido de la relajación, darnos el tiempo de restaurar la respiración natural, reconquistar la serenidad, el equilibrio físico, energético, emocional, mental e interior.",
            "p2": "En la práctica de Yoga Restaurativo, se realizan posturas de Yoga pasivas, que inducen al descanso y la relajación. Las posturas se conforman con la colocación de soportes, para lo que pueden utilizarse: mantas, booster, almohadones… y así representar el sostén del cuerpo que ellos representan. A la postura se va entrando a través de la respiración lenta y consciente.",
            "p3": "Viviendo el momento presente a través de la entrega, experimentamos la respiración natural y accedemos a una percepción más refinada de las sensaciones, con mucho respeto y bondad hacia uno mismo. De manera consciente permanecemos un tiempo en cada postura permitiendo así que emerja la información, y se desarrollen los procesos regenerativos."
        }
    },
    "quiro": {
        "title": "Masaje y Quiromasaje",
        "p1": "El Quiromasaje es un conjunto de técnicas terapéuticas manuales, empleadas sobre los tejidos musculares, adiposos y la piel, con el objetivo de aliviar dolencias y conseguir un estado de relajación, liberarnos del estrés y equilibrar nuestro organismo. Una técnica que, aplicada con sensibilidad permite lograr un efecto de equilibrio sobre el sistema nervioso.",
        "p2": "Indicaciones y Beneficios entre otros:",
        "p3": "Para facilitar el desplazamiento manual de las maniobras, en el masaje se precisa el uso de determinados aceites o cremas, integrando así otra forma de favorecer un estado de relajación conocido en medicina alternativa como aroma terapia. Resulta muy agradable y útil utilizar las propiedades aromáticas de los aceites esenciales diluidos previamente en otros aceites vehiculares, para ello me apoyo en la cosmética vegetal, trabajando con la marca y filosofía de (Gandiva). Gandiva es la esencia de la cosmética vegetal, el alma de las plantas y los arboles formulada con principios de la aroma terapia y fitoterapia.",
        "p4": "Puedes obtener más información sobre los productos con los que trabajamos en el siguiente enlace, ",
        "l1": "Moviliza zonas que permanecen inactivas y relaja otras que están tensas",
        "l2": "Mejora la circulación venosa y disminuye la tensión arterial",
        "l3": "Hace desaparecer la fatiga muscular y los dolores por contractura",
        "l4": "Ayuda en los procesos digestivos, drena la circulación linfática",
        "l5": "Mejora la calidad del sueño y la función celular"
    },
    "contacto": {
        "title": "Contáctanos o ven a visitarnos",
        "subtitle-1": "Vías de contacto",
        "subtitle-2": "Ven a visitarnos",
        "tlfLabel": "Teléfono:",
        "whatsappLabel": "WhatsApp:",
        "p": "Estamos en el centro de Sevilla, muy cerca de la Plaza del Pumarejo, en la Calle San Luis 78."
    },
    "schedules": {
        "title": "Horarios y precios",
        "subtitle": "Precios Yoga",
        "masajes": "Precios Masaje",
        "p-quiro": "Sesión de Quiromasaje de 45 minutos",
        "p-relax": "Masaje de relajación de 1 hora",
        "p-facial": "Limpieza y masaje facial (ritual Gandiva)",
        "schedules": "Horarios Yoga",
        "weeknames": "Días de la semana",
        "monday": "Lunes",
        "tuesday": "Martes",
        "wednesday": "Miércoles",
        "thursday": "Jueves",
        "friday": "Viernes",
        "1class": "1 clase semanal",
        "2class": "2 clases semanales",
        "3class": "3 clases semanales",
        "1class-price": "40€ / Mes",
        "2class-price": "55€ / Mes",
        "3class-price": "65€ / Mes",
        "clases": "Las clases duran de 1 hora y 15 minutos.",
        "clase-suelta": "Clase suelta",
        "clase-prueba": "Clase de prueba",
        "normas": "No se requiere matricula, pero sí el compromiso con las ",
        "normas-link": "normas del establecimiento",
        "duration": "Las clases son de 1 hora y 15 minutos.",
        "meditacion": "Meditación"
    },
    "yoga-restaurativo": "Yoga Restaurativo",
    "whatsapp-link": "¿Hablamos por WhatsApp?",
    "rules": {
        "main-title": "Políticas y Reglamento alumnos inscritos y eventuales",
        "p-1": "Serán considerados alumnos inscritos aquellos que abonen la mensualidad regularmente. Serán considerados alumnos eventuales, todos aquellos quienes tomen clases sueltas. Todos los alumnos (inscritos y eventuales) deberán leer el siguiente reglamento de inicio y políticas de enON Estudio de Yoga. Adicionalmente, deberán firmar el consentimiento que se les entregará al momento de efectuar la inscripción. Las personas que no cumplan con las siguientes normas y obligaciones, no tendrán derecho a quejas o reclamaciones si se les negara o se les prohibiera el uso del estudio de yoga.",
        "title-2": "Reglamento de inicio",
        "title-3": "PRESENTACIÓN PERSONAL",
        "list-1": {
            "li-1": "Se debe respetar el código de vestimenta para la participación en las clases (ropa deportiva).",
            "li-2": "En la sala está prohibido el uso de zapatos.",
            "li-3": "El uso de zapatos está permitido únicamente en el área de recepción y deben quedar en el vestuario.",
            "li-4": "Asegúrese de apagar su teléfono antes de ingresar a las clases."
        },
        "title-4": "PREPARACIÓN PARA LA CLASE, PUNTUALIDAD",
        "list-2": {
            "li-1": "Es importante llegar 10 minutos antes de la hora establecida para el inicio de la clase, de esa forma la clase comienza puntualmente a su hora.",
            "li-2": "Una vez se empieza la clase, hay 5 minutos de tolerancia para el inicio. Después, la puerta se cierra restringiendo el ingreso al salón.",
            "li-3": "No se permite la llegada tarde a clase, con el objetivo de promover la disciplina y respeto del tiempo, tanto de los asistentes como de los profesores.",
            "li-4": "La puerta se cerrará una vez iniciada la clase."
        },
        "title-5": "HIDRATACIÓN",
        "list-3": {
            "li-1": "No ingerir ningún alimento 2 horas antes de cada clase.",
            "li-2": "El consumo de agua durante la práctica puede interferir en la realización de los ejercicios, u ocasionar molestias, es más aconsejable beber al finalizar la práctica."
        },
        "title-6": "INGRESO",
        "list-4": {
            "li-1": "Ingrese al salón haciendo el menor ruido posible para respetar a los compañeros que se encuentran meditando o en proceso de relajación.",
            "li-2": "Acomode su esterilla y siéntese o acuéstese en silencio hasta que inicie la práctica.",
            "li-3": "Si llega temprano, utilice el tiempo para relajarse o meditar en su esterilla. Esto prepara el cuerpo y la mente para la práctica. Recuerde que con la práctica buscamos la conexión con nosotros mismos y esto abre la posibilidad de que se manifiesten emociones durante la misma.",
            "li-4": "No es permitido el ingreso de móviles, reloj u otro dispositivo electrónico.",
            "li-5": "Recuerde no utilizar anillos, cadenas, relojes ni demás elementos que puedan entorpecer la práctica y dañar los mismos."
        },
        "title-7": "DURANTE LA PRÁCTICA",
        "list-5": {
            "li-1": "Debe ser respetada la rutina del profesor el cual está capacitado para desarrollar metodológicamente la clase.",
            "li-2": "El profesor dará indicaciones, hará correcciones de las posturas de yoga, de modo que la clase sea segura y armónica para todos los alumnos.",
            "li-3": "Durante las clases, se debe mantener el silencio.",
            "li-4": "Dudas y preguntas se responderán antes y después de la clase.",
            "li-5": "Tómese un descanso cuando lo crea necesario.",
            "li-6": "Importante, durante la clase no excederse e ir por delante del dolor. Menos es más.",
            "li-7": "Es imperativo que se avise al instructor en caso de presentarse una molestia o dolor durante la práctica."
        },
        "title-8": "USO DE LA INFRAESTRUCTURA",
        "list-6": {
            "li-1": "Todo elemento utilizado durante la práctica debe ser guardado de manera correspondiente nuevamente en su lugar.",
            "li-2": "Las horas de atención al público, son media hora antes del inicio de cada clase.",
            "li-3": "Si necesita conversar con algún compañero, sea preciso y hágalo en voz baja, de preferencia en el área de vestuarios.",
            "li-4": "El salón es un espacio que permite adentrarse y soltar. Debe ser seguro, por lo tanto, no caben comentarios respecto a lo que sucede en él."
        },
        "title-9": "USO DEL VESTUARIO",
        "list-7": {
            "li-1": "Cada persona puede traer una toalla de uso personal.",
            "li-2": "Pero debe llevársela, no se permite guardar nada ningún objeto personal en el estudio.",
            "li-3": "Asegúrese de apagar su teléfono antes de ingresar a la clase."
        },
        "title-10": "POLÍTICAS enON ESTUDIO DE YOGA",
        "p-2": "Las personas que practican dentro de las instalaciones de enON Estudio de Yoga están de acuerdo con las siguientes condiciones.",
        "title-11": "PAGOS",
        "list-8": {
            "li-1": "Las clases se abonarán durante la primera semana del mes (siete primeros días del mes). Todos los meses se abonará el mes completo, independientemente de si se viene a clase o no (por el motivo que sea), o del número de clases que tenga el mes. El Pago de la mensualidad puede hacerse en efectivo. Al realizar el pago en efectivo, el alumno/a habrá de firmar en la Hoja de Control de Pagos como método de verificación del abono de la mensualidad correspondiente.",
            "li-2": "Cada mes cuenta con 8 clases de yoga, 2 por semana.",
            "li-3": "Para medio mes cuenta con 4 clases 1 por semana.",
            "li-4": "La persona debe elegir día fijo para su práctica donde le será reservada su plaza.",
            "li-5": "En caso de que el centro de yoga suspenda alguna clase, los alumnos presentes podrán recuperarla.",
            "li-6": "Si el alumno no puede asistir a su clase, esta no se recupera."
        },
        "title-12": "CLASES SUELTAS",
        "list-9": {
            "li-1": "Los alumnos que no deseen pagar una mensualidad, podrán pagar clases sueltas al costo vigente al momento que se tome la clase.",
            "li-2": "El pago de la clase suelta deberá realizarse el mismo día en que se toma la clase.",
            "li-3": "Solo podrá asistir si queda plazas libres."
        },
        "title-13": "REEMBOLSOS",
        "list-10": {
            "li-1": "No se hacen reembolsos de dinero una vez se haya efectuado el pago.",
            "li-2": "Se recomienda a los alumnos ser parte de la lista de correos de enON Estudio de Yoga. Para poder recibir los boletines, el alumno deberá agregar como contacto el correo hola@enon.yoga",
            "li-3": "Los avisos importantes y boletines del centro de yoga, serán enviados a los alumnos a través de correo electrónico, o por vía WhatsApp, por lo que será responsabilidad de cada alumno estar pendiente de algún aviso importante."
        },
        "p-3": "Es responsabilidad de los alumnos mantener la información actualizada (cambio de número de teléfono, correo electrónico, etc.) en su formato de inscripción.",
        "title-14": "BAJA DE CLASES DE YOGA",
        "p-4": "El alumno/a deberá comunicar claramente por palabra, vía WhatsApp o correo electrónico, su intención de darse de baja de las clases de Yoga. La baja deberá comunicarse antes del día 1 de cada mes. Si la baja se produce después del día 1, a mitad o finales de mes, por el motivo que sea, el alumno/a se compromete a pagar la mensualidad completa de ese mes. Aunque el alumno/a no haya asistido a ninguna clase ese mes, puesto que ha ocupado una plaza en la escuela, deberá abonar igualmente esa mensualidad.",
        "title-15": "Política de privacidad",
        "p-5": "Todos los datos personales proporcionados serán tratados únicamente con fines comerciales y se almacenarán siguiendo la normativa de protección de datos. Tratamos toda la información personal como confidencial. En ninguna circunstancia proporcionaremos información personal a terceros no autorizados y en todo momento protegeremos sus datos contra cualquier acceso no autorizado. El alumno debe aceptar recibir el boletín de noticias y ofertas especiales de enON Estudio de Yoga.",
        "title-16": "Descargo de responsabilidad y posibles riesgos",
        "p-6": "enON ESTUDIO DE YOGA no se hará responsable de aquellos alumnos que no sigan las directrices del instructor. Cualquier condición médica o física, lesiones recientes o presientes, así como cualquier tipo de información relevante para la práctica del alumno, debe ser comunicado al instructor antes de comenzar la clase. Es responsabilidad del alumno comunicarle al instructor se siente cualquier dolor o molestia física durante la clase. El uso de las instalaciones implica que el alumno acepta el riesgo asociado con todas las formas de ejercicio físico, tanto antes como después de la clase. Si tiene dudas acerca de su capacidad para poder participar en nuestras clases debido a su condición médica, por favor consultarlo con su médico. enON ESTUDIO DE YOGA y los miembros de su equipo, no se harán responsable en los siguientes casos:",
        "list-11": {
            "li-1": "Cualquier lesión o daño que resulte de la participación o uso de nuestras instalaciones.",
            "li-2": "Cualquier daño o pérdida de objetos personales."
        },
        "title-17": "Objetos personales",
        "p-7": "enON ESTUDIO DE YOGA no se hará responsable de aquellos objetos personales olvidados o que queden en nuestro local.",
        "title-18": "Derechos afines",
        "p-8": "enON ESTUDIO DE YOGA se reserva el derecho de modificar los términos y condiciones en cualquier momento. Los cambios importantes serán comunicados a través de nuestra página web. Si tienes dudas o preguntas acerca de nuestros términos y condiciones, por favor contáctanos vía email a hola@enon.yoga"
    },
    "external": {
        "title": "Más actividades",
        "p-meditation": "Incorporar la meditación a tu día a día, puede traerte grandes beneficios, tanto mentales como físicos. Se incorpora la meditación a enON para facilitarte que puedes hacerlo ¿A qué esperas? Pásate por la página de horarios para estar al tanto de todos los horarios y clases.",
        "p-meditation-2": "Más información sobre el Grupo Triratna Sevilla",
        "p-meditation-3a": "Viernes:",
        "p-meditation-3b": "Meditación abierta",
        "p-meditation-4a": "Último viernes de cada mes:",
        "p-meditation-4b": "Tardes de meditación y Budismo (meditación, charlas, compartir…)",
        "p-restaurativo": "Un sábado de cada mes (consúltanos la próxima fecha), encontrarás un espacio confortable para recargarte, recuperarte, descansar… y estar contigo."
    },
    "mf": {
        "title": "Mindfulness",
        "sub-title": "Aprendiendo a cultivar un estado de Atención y Conciencia Plena",
        "list-01": "Practicándolo mejorarás",
        "list-02": "La atención y la concentración",
        "list-03": "Reducirás los niveles de estrés",
        "list-04": "Se intensificarán los momentos de calma y relajación",
        "list-05": "Desarrollarás habilidades de autogestión emocional",
        "list-06": "Mantendrás mayor equilibrio en los estados de ánimo",
        "list-07": "Mindfulness es una forma de entrenamiento cuerpo-mente",
        "list-08": "Mindfulness es un hermoso camino de autoconocimiento",
        "list-09": "Programa de entrenamiento en Mindfulness en 8 semanas",
        "p-01": "Si deseas ampliar información o resolver alguna duda, puedes pasarte por enON, en la Calle San Luis 78 (Sevilla), o en el WhatsApp.",
        "p-02": "También puedes descargar el dosier con información detallada sobre nuestro programa Mindfulness de 8 semanas, haciendo clic en el siguiente botón.",
        "download": "Descargar dosier",
        "download-title": "Descargar dosier del Programa Mindfulness de 8 semanas enON"
    }
}
